adns
assume-role
autoconf
automake
bash
bash-completion
bdw-gc
cscope
curl
gdbm
gettext
git
git-flow
git-gui
gmp
gnupg
gnutls
gradle
heroku
heroku-node
highlight
hub
icu4c
jemalloc
jpeg
jq
libassuan
libevent
libffi
libgcrypt
libgpg-error
libidn2
libksba
libpng
libtasn1
libtermkey
libtiff
libtool
libunistring
libusb
libuv
libvterm
libyaml
lua
luajit
maven
media-info
mongodb
msgpack
ncurses
neovim
nettle
node
npth
nvm
oniguruma
openssl
openssl@1.1
p11-kit
pcre
pcre2
perl
pinentry
pinentry-mac
pkg-config
python
python3
python@2
ranger
readline
ruby
sphinx-doc
sqlite
tcl-tk
terraform
tmux
unar
unbound
unibilium
vim
watchman
wxmac
xmlstarlet
xz
yarn
